/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "Annulla";

/* NSButton (Duplicate) : <title:Duplicate> (oid:29) */
"Duplicate" = "Duplica";

/* NSTextField (Duplicate File) : <title:Duplicate File> (oid:11) */
"Duplicate File" = "Duplica File";

/* NSButton (Edit) : <title:Edit> (oid:13) */
"Edit" = "Modifica";

/* NSTextField (Enter the name for the new file:) : <title:Enter the name for the new file:> (oid:14) */
"Enter the name for the new file:" = "Inserisci il nome del nuovo file:";

